[sage_vo_ep5_1a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As the good professor so moronically told us, he's still in possession of a secondary genetic modification lab in the confines of his crashed ship, the H.S.S. Terminus. Being the badass you are, I'm certain you'll have no trouble heading to his ship and shooting the living daylights out of him!",Time=0)

[sage_vo_ep5_02_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap! You're still coming for me?! Uhm, okay -- ah! Uhhhh... release the elites!",Time=0)

[sage_vo_ep5_03_echo_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT THE HELL?! Those were literally my best guys! I... oh god, I am so screwed. Crap. CRAP CRAP.",Time=0)

[sage_vo_ep5_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're nearly there, Vault Hunter -- you must find the professor and wipe him out before he unleashes his secret weapon! Quite ironic, in a sense -- we came here to hunt creatures, and now you're tracking the most dangerous game of all.",Time=0)

[sage_vo_ep5_05_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man is the most dangerous game, minion. Just FYI.",Time=0)

[sage_vo_ep5_06_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter! Quick suggestion: um, just stop chasing me. I've already found my secret weapon and I'm activating it now, so... you know, you're already too late. No need to head to the Terminus and kill me. No reason whatsoever.",Time=0)

[sage_vo_ep5_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright, you made it! Remember, the code is 1, 3, 4!",Time=0)

[sage_vo_ep5_08_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh crap, they got the door open! CrapcrapcrapCRAP!",Time=0)

[sage_vo_ep5_09_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goddammit! I wanted my secret weapon to be ready by the time you got here! This isn't fair! IT ISN'T FAIR!",Time=0)

[sage_vo_ep5_10_echox_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Execute... self-destruct!",Time=0)

[sage_vo_ep5_11_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter, the ship's detonating! You must make your escape, posthaste!",Time=0)

[sage_vo_ep5_12_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Self-destruct countdown commencing.",Time=0)

[sage_vo_ep5_13_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ten.\n Nine.\n Eight.\n Seven.\n Six.\n Five.\n Four.\n Three.\n Two.\n One.",Time=0)

[sage_vo_ep5_14_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Error. Self-destruct interrupted. Ground unstable.",Time=0)

[sage_vo_ep5_15_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've made it! Well done, chap, well done! The professor is dead, and Pandora is safe from any Handsome Jack-flavored genetic monstrosities. It looks as if the fall has cracked open the Terminus's armory -- why don't you pop by and avail yourself of its treasures?",Time=0)

[sage_vo_ep5_16_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter -- I've got one last risqué knee-slapper for you, if you've got the time. A nude woman walks into a bar holding a poodle under one arm, and a rather large salami under the other. The bartender says, ''I suppose you shan't be wanting a drink, then.'' The woman says...",Time=0)

[sage_vo_ep5_17_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh dear.",Time=0)

[sage_vo_ep5_18_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion! I think THAT might be Professor Nakayama's secret weapon! You should kill it! In the face!",Time=0)

[sage_vo_ep5_19_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Jack mask -- aim for the Jack mask!",Time=0)

[sage_vo_ep5_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shoot the glowy things! That's always a good strategy!",Time=0)

[sage_vo_ep5_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shoot that sucker in his handsome mouth!",Time=0)

[sage_vo_ep5_22_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aim for the mouth on Handsome Jack's mask, Vault Hunter!",Time=0)

[sage_vo_ep5_23_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those glowing areas -- aim for the glowing areas!",Time=0)

[sage_vo_ep5_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woohoo! We did it! In your CLONED FACE!",Time=0)

[sage_vo_ep5_25_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exemplary, Vault Hunter! Now, go collect the fruits of your labors from the Terminus!",Time=0)

[sage_vo_ep5_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man, it's a good thing the self-destruct sequence got interrupted when the ship fell off the cliff. You'd REALLY be screwed if Nakayama had told the ship to re-initialize the self-destruct countdown!",Time=0)

[sage_vo_ep5_27_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Voice command received. Re-initializing self-destruct countdown.",Time=0)

[sage_vo_ep5_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhm... whoops.",Time=0)

[sage_vo_ep5_29_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Two minutes until self-destruct.",Time=0)

[sage_vo_ep5_30_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've still got some time, Vault Hunter! Fill thy pockets!",Time=0)

[sage_vo_ep5_31_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One minute until ship self-destruction.",Time=0)

[sage_vo_ep5_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion, you've got one minute until the ship self-destructs!",Time=0)

[sage_vo_ep5_33_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The computer already said that!",Time=0)

[sage_vo_ep5_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="''The computer already said that!''",Time=0)

[sage_vo_ep5_35_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thirty seconds until self-destruct.",Time=0)

[sage_vo_ep5_36_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep grabbing that loot! Min-ion! Min-ion! Come on, everybody! Min-ion! N-Nobody? Just me? Okay. Min-ion! Min-ion! Min-ion!",Time=0)

[sage_vo_ep5_37_echox_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ten seconds until self-destruct.\n Nine.\n Eight.\n Seven.\n Six.\n Five.\n Four.\n Three.\n Two.\n One.",Time=0)

[sage_vo_ep5_9a_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, I'm totally terrified right now. But I think I've still got a chance to stop you, Vault Hunter. You may be a walking apocalypse, but I've got my brains, and my guns, and this ship! I may just have a chance agai--",Time=0)

[sage_vo_ep5_9b_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoa... whoa... ah!",Time=0)

[sage_vo_ep5_9c_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[sage_vo_ep5_9d_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[sage_vo_ep5_9e_live_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohgodwhy?",Time=0)

[sage_vo_ep5_9f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uhhhh... you did it! Yaaay!",Time=0)

